
const usuario = (prefix, sender) => {

	return ` 
 ┏━━━━━━━━━━━━━━━━━━━━
 ┃─────〘 Bσт-Riquɛ 〙─────
 ┗━━━━━━━━━━━━━━━━━━━━
┏━━━━━━━━━━━━━━━━━━━━          
┠⊷ ${prefix}marcar                    
┠⊷ ${prefix}prefixo
┠⊷ ${prefix}listonline
┠⊷ ${prefix}velocidade
┗━━━━━━━━━━━━━━━━━━━━
┏━━━━━━━━━━━━━━━━━━━━
┃────〘 MUSICA 〙────
┗━━━━━━━━━━━━━━━━━━━━
┏━━━━━━━━━━━━━━━━━━━━  
┠⊷ ${prefix}musica
┗━━━━━━━━━━━━━━━━━━━━━    

┏━━━━━━━━━━━━━━━━━━━━
┃────〘 STICKER 〙───
┗━━━━━━━━━━━━━━━━━━━━ 
┏━━━━━━━━━━━━━━━━━━━━   
┠⊷ ${prefix}figurinha
┠⊷ ${prefix}fig
┠⊷ ${prefix}s
┗━━━━━━━━━━━━━━━━━━━━  
 
┏━━━━━━━━━━━━━━━━━━━━
┠⊷ Mᴇᴜ ᴄʀɪᴀᴅᴏʀ:
┠⊷ wa.me/554891463194
┠⊷║▌│█║▌│ █║▌│█│║▌║
┠⊷║▌│█║▌│ █║▌│█│║▌║
┠⊷ Copyright ® Bσт-Riquɛ 
┗━━━━━━━━━━━━━━━━━━━━
 `
}
exports.usuario = usuario
